{
  "header": {
    "home": "Startseite",
    "about": "Über uns",
    "contacts": "Kontakte",
    "gallery": "Galerie"
  },
  "texts": {
    "top-text": "In der Welt der Kunst gibt es keine strengen Regeln oder Einschränkungen. Nur Emotionen, Farben, Licht und Schatten, die sich in einem endlosen Tanz der Kreativität verweben und etwas Einzigartiges und Inspirierendes erschaffen.",
    "text-1": "Das Leben ist wie eine leere Leinwand, auf der jeder Tag seinen eigenen Pinselstrich hinterlässt. Manche sind kräftig und leuchtend, andere sanft und unauffällig – doch gemeinsam formen sie das Meisterwerk deines Schicksals. Wie wird dein Kunstwerk aussehen?",
    "text-2": "Chaos ist nur eine verborgene Form der Ordnung, die nicht sofort erkennbar ist. In jeder scheinbar zufälligen Anordnung von Linien und Farben verbirgt sich eine besondere Harmonie, die nur ein Künstler wahrnehmen kann – eine Schönheit, die anderen als bloßer Zufall erscheint."
  },
  "about": {
    "tittle": "Philippe Thorin",
    "1p": "15. Januar 1942<br />Der geheimnisvolle Schatten von Fechin – so nannte man ihn in den 60er Jahren in engen Künstlerkreisen.",
    "2p": "Ein Treffen mit 12 Jahren und ein Meisterkurs bei Nikolai Fechin in Santa Monica, Kalifornien, veränderten sein Leben für immer. Seine Eltern waren beide Biologen und arbeiteten einige Jahre in den USA.",
    "3p": "Später stellte sich heraus, dass er vielleicht der einzige russische Schüler war, der vom Meister persönlich anerkannt wurde. Fechin sprach oft mit Amerikanern über sein Talent. Danach folgten eine kurze Freundschaft und ein Briefwechsel mit Albert Londraville und Joseph Nordman, amerikanische Studenten und direkte Schüler von Fechin.<br />Aus Londravilles Erinnerungen: „An einem gewöhnlichen Wintermorgen tauchte ein sehr junger Junge namens Philipp in unserem Atelier auf. Seine Eltern kamen aus Russland. Der Meister selbst war beeindruckt, wie dieser Junge seine eigene Welt auf die Leinwand brachte.“… „Philipp ist ein geborener Künstler“ – das waren Fechins eigene Worte.",
    "4p": "Als Student des Surikow-Kunstinstituts war er der Einzige, der das Andenken an den Meister ehrte, während andere ihn verleumdeten.",
    "5p": "Und doch führte ihn sein Talent in die Manege – und bald darauf kam es zur skandalösen Schließung der Ausstellung.",
    "6p": "Danach wurde er aus dem Künstlerverband ausgeschlossen – wegen seiner Solidarität mit dem Erbe des Meisters und seiner westlich orientierten Sichtweise und Stilrichtung.",
    "7p": "Eine Ausstellung im Haus der Künstler und der Ankauf der gesamten Sammlung durch einen privaten Bewunderer aus Amsterdam. Der geheimnisvollste und verschlossenste Russe außerhalb seiner Heimat.<br />Emigration, Vergessen und jahrzehntelanges Schweigen.",
    "8pt": "Das Geheimnis privater Sammlungen.",
    "9p": "Im 21. Jahrhundert, ohne Computer und Internet. Ein Tastenhandy – sein einziges Fenster zur Zivilisation.",
    "10p": "Einsamkeit. Ein abgelegenes Dorf – das letzte Refugium des Einsiedlers des Imperiums. Der Meister zog sich mit seinem Schüler in ein kleines Dorf in der slowakischen Tatra zurück. Dort entwickelten sie das Konzept „Nuevo Sol“ und malen im Auftrag für einen sehr kleinen Kreis – unter der Bedingung, dass ihre Werke nicht in sozialen Netzwerken gezeigt werden."
  },
  "gallery_title": "Galerie",
  "contacts": {
    "title": "Kontaktieren Sie uns",
    "name": "Name:",
    "email": "Email:",
    "message": "Nachricht:",
    "send": "Senden",
    "invalid_email": "Ungültige E-Mail",
    "enter_name": "Geben Sie Ihren Namen ein",
    "enter_message": "Geben Sie Ihre Nachricht ein",
    "sent": "Nachricht gesendet!",
    "error": "Sende Fehler, bitte versuchen Sie es erneut.",
    "network_error": "Netzwerkfehler. Überprüfen Sie Ihre Verbindung."
  }
}
