{
  "header": {
    "home": "Home",
    "about": "About Us",
    "contacts": "Contacts",
    "gallery": "Gallery"
  },
  "texts": {
    "top-text": "In the world of art, there are no strict rules or limitations. Only emotions, colors, light, and shadows intertwining in an endless dance of creativity, giving birth to something unique and inspiring.",
    "text-1": "Life is like a blank canvas, where each day leaves its brushstroke. Some are bold and bright, while others are subtle and delicate, yet together they form the masterpiece of your destiny. What will your creation be?",
    "text-2": "Chaos is merely an undiscovered form of order, not immediately visible to the eye. Within every seemingly random arrangement of lines and colors, a unique harmony is hidden—one that only an artist can perceive, finding beauty in what others see as mere coincidence."
  },
  "about": {
    "tittle": "Philippe Thorin",
    "1p": "January 15, 1942<br />The Mysterious Shadow of Fechin — that’s how he was known in the 60s among a narrow circle of artists.",
    "2p": "A meeting at the age of 12 and a masterclass from Nikolai Fechin in Santa Monica, California, changed his life forever. Both of his parents were biologists and had worked in America for several years.",
    "3p": "It later turned out he was perhaps the only Russian student personally recognized by the master. Fechin often spoke of his talent to Americans. A brief friendship and correspondence followed with Albert Londraville and Joseph Nordman, American students and direct disciples of Fechin.<br />From Londraville’s memoirs: “One ordinary winter morning, a very young boy named Philipp appeared in our studio. His parents were from Russia. The master himself was amazed at how this boy created his own world on canvas.”… “Philipp was born an artist” — these were Fechin’s own words.",
    "4p": "As a student of the Surikov Art Institute, he alone preserved the kind memory of the master, while others smeared his name.",
    "5p": "And yet, his talent led him to the Manege — and soon after, the scandalous closure of the exhibition.",
    "6p": "Later, he was expelled from the Union of Artists for his loyalty to the master’s legacy and for his pro-Western views and style.",
    "7p": "An exhibition at the House of Artists and the purchase of the entire collection by a private admirer from Amsterdam. The most secretive and enigmatic Russian outside his homeland.<br />Emigration, oblivion, and decades of silence.",
    "8pt": "The secret of private collections.",
    "9p": "In the 21st century, without a computer or internet. A button phone — his only window to civilization.",
    "10p": "Reclusion. A distant village — the final refuge of the empire’s hermit. The master found shelter from an aggressive world with his apprentice in a small village in the Slovak Tatras. Together, they conceived the concept of “Nuevo Sol” and now create commissioned pieces for a very select circle, under the condition that these works never be shared on social media."
  },
  "gallery_title": "Gallery",
  "contacts": {
    "title": "Contact Us",
    "name": "Name:",
    "email": "Email:",
    "message": "Message:",
    "send": "Send",
    "invalid_email": "Invalid email",
    "enter_name": "Enter your name",
    "enter_message": "Enter your message",
    "sent": "Message sent!",
    "error": "Sending error, please try again.",
    "network_error": "Network error. Check your connection."
  }
}
