{
  "header": {
    "home": "Accueil",
    "about": "À propos",
    "contacts": "Contacts",
    "gallery": "Galerie"
  },
  "texts": {
    "top-text": "Dans le monde de l’art, il n’existe ni règles strictes ni limites. Seulement des émotions, des couleurs, des jeux de lumière et d’ombres qui s’entrelacent dans une danse infinie de créativité, donnant naissance à quelque chose d’unique et d’inspirant.",
    "text-1": "La vie est comme une toile vierge où chaque jour laisse son propre coup de pinceau. Certains sont vifs et éclatants, d’autres doux et délicats, mais ensemble, ils forment le chef-d'œuvre de ton destin. À quoi ressemblera ta création ?",
    "text-2": "Le chaos n’est qu’une forme d’ordre encore inexplorée, imperceptible à première vue. Derrière chaque apparente confusion de lignes et de couleurs se cache une harmonie subtile, que seul un artiste peut percevoir, trouvant la beauté là où d’autres ne voient que hasard et désordre."
  },
  "about": {
    "tittle": "Philippe Thorin",
    "1p": "15 janvier 1942<br />L’ombre mystérieuse de Fechin — c’est ainsi qu’on le surnommait dans les cercles artistiques restreints des années 60.",
    "2p": "Une rencontre à l’âge de 12 ans et un cours magistral de Nikolaï Fechin à Santa Monica, en Californie, ont bouleversé sa vie. Ses deux parents étaient biologistes et avaient travaillé quelques années aux États-Unis.",
    "3p": "Il s’avéra plus tard qu’il fut peut-être le seul élève russe reconnu par le maître lui-même. Fechin parlait souvent de son talent aux Américains. Ensuite vinrent une brève amitié et une correspondance avec Albert Londraville et Joseph Nordman, étudiants américains et disciples directs de Fechin.<br />Des souvenirs de Londraville : « Un matin d’hiver ordinaire, un très jeune garçon nommé Philippe est apparu dans notre atelier. Ses parents étaient originaires de Russie. Le maître lui-même fut émerveillé par la manière dont ce jeune créait son propre monde sur la toile. »… « Philippe est né artiste » — ce sont les mots mêmes de Fechin.",
    "4p": "Étudiant à l’Institut d’art Sourikov, il fut le seul à honorer la mémoire du maître, tandis que d’autres le dénigraient.",
    "5p": "Et pourtant, son talent l’a mené au Manège — suivi bientôt de la fermeture scandaleuse de l’exposition.",
    "6p": "Il fut ensuite exclu de l’Union des artistes pour sa fidélité à l’héritage du maître et ses opinions et son style pro-occidentaux.",
    "7p": "Exposition à la Maison des artistes et achat de toute la collection par un admirateur privé d’Amsterdam. Le Russe le plus secret et énigmatique hors de sa patrie.<br />Exil, oubli et silence pendant des décennies.",
    "8pt": "Le mystère des collections privées.",
    "9p": "Au XXIe siècle, sans ordinateur ni Internet. Un simple téléphone à touches — sa seule fenêtre sur le monde.",
    "10p": "Solitude. Un village lointain — le dernier refuge de l’ermite de l’empire. Le maître s’est retiré du monde agressif avec son élève dans un petit village des Tatras slovaques. Ils ont conçu le concept « Nuevo Sol » et peignent sur commande pour un cercle très restreint, à la condition que ces œuvres ne soient jamais publiées sur les réseaux sociaux."
  },
  "gallery_title": "Galerie",
  "contacts": {
    "title": "Contactez-nous",
    "name": "Nom:",
    "email": "Email:",
    "message": "Message:",
    "send": "Envoyer",
    "invalid_email": "Email invalide",
    "enter_name": "Entrez votre nom",
    "enter_message": "Entrez votre message",
    "sent": "Message envoyé!",
    "error": "Erreur d'envoi, veuillez réessayer.",
    "network_error": "Erreur réseau. Vérifiez votre connexion."
  }
}
