{
  "header": {
    "home": "Главная",
    "about": "О нас",
    "contacts": "Контакты",
    "gallery": "Галерея"
  },
  "texts": {
    "top-text": "В мире искусства не существует строгих правил и ограничений. Только эмоции, краски, свет и тени, которые переплетаются в бесконечном танце творчества, рождая нечто уникальное и вдохновляющее.",
    "text-1": "Жизнь подобна чистому холсту, на котором каждый день оставляет свой мазок. Некоторые из них яркие и смелые, другие — едва заметные, но все они вместе создают картину судьбы. Какой станет твой шедевр?",
    "text-2": "Хаос — это лишь скрытая форма порядка, которую не сразу можно разглядеть. В каждом, на первый взгляд, беспорядочном движении линий и красок скрыта особая гармония, доступная лишь глазу художника, способного увидеть красоту там, где другие видят лишь случайность."
  },
  "about": "Загадочная тень Фешина, так его называли в 60-тых в узких художественных кругах.\n\nВстреча в 12 лет и мастер-класс от Николая Фешина в Санта-Монике, в Калифорнии, навсегда изменили его жизнь. Его родители оба были биологи и несколько лет работали в Америке.\n\nВпоследствии выяснилось, что он был чуть ли не единственным учеником из России, признанным самим мастером, о его таланте метр не раз упоминал в разговорах с американцами. Уже потом была короткая дружба и переписка с Альбертом Лондравиллем и Джозефом Нордманом, американскими студентами и прямыми учениками Николая Фешина.\n\nИз воспоминаний Лондравилля: «Обычным зимним утром в нашей мастерской появился ещё совсем юный мальчик Филипп, его родители были из России. Сам мастер был восхищён тем, как этот юноша создавал свой мир на полотне.»… «Филипп рождён художником» — это слова самого Фешина.\n\nБудучи студентом Суриковского училища, он единственный поддержал добрую память о метре, когда другие обливали его грязью.\n\nНо всё же, его талант привёл на Манеж и вскоре скандальное закрытие выставки.\n\nПотом было изгнание из Союза художников за солидарность с наследием мастера и за прозападные взгляды и стиль.\n\nВыставка в Доме художника и покупка всей коллекции частным поклонником из Амстердама. Самый скрытный и загадочный русский вне родины.\n\nЭмиграция, забвение и молчание художника несколько десятилетий.\n\nТайна частных коллекций.\n\nВ 21 веке, без компьютера и интернета. Кнопочный телефон — единственное окно в цивилизацию.\n\nЗатворничество. Далёкая деревня — последний приют отшельца империи. Мастер укрылся от агрессивного мира со своим учеником в маленькой деревушке в словацких Татрах. Они придумали концепт «Nuevo Sol» и создают полотна по заказу для очень узкого круга с условием не выставлять эти творения в соцсетях.",
  
  "gallery_title": "Галерея",
  "contacts": {
    "title": "Свяжитесь с нами",
    "name": "Имя:",
    "email": "Email:",
    "message": "Сообщение:",
    "send": "Отправить",
    "invalid_email": "Недействительный email",
    "enter_name": "Введите имя",
    "enter_message": "Введите сообщение",
    "sent": "Сообщение отправлено!",
    "error": "Ошибка отправки, попробуйте снова.",
    "network_error": "Ошибка сети. Проверьте соединение."
  }
}
  